const catalogProduct = [
    {
        id: 'id_1',
        name: 'Орхидея Ванда',
        price: '152',
        description: `Ванда - род многолетних травянистых растений семейства Орхидные.`,
        img: './img/orh_1.jpg',
        room: 'vanda',
        color: 'pink',
        size: '40'
    },
    {
        id: 'id_2',
        name: 'Фаленопсис Формидабло',
        price: '165',
        description: `Потрясающая орхидея в стильном кашпо необычной формы. Если Вы выбираете подарок для коллекционера орхидей, это точно Ваш вариант. Такого экземпляра Вы не найдете больше нигде. `,
        img: './img/orh_2.jpg',
        room: 'formi',
        color: 'white',
        size: '60'
    },
    {
        id: 'id_3',
        name: 'Орхидея Фаленопсис',
        price: '100',
        description: `Презентуя орхидею фаленопсис любимому человеку, Вы подарите не просто цветок, а радость и тепло в зимние месяцы.`,
        img: './img/orh_3.jpg',
        room: 'fal',
        cap: 'yes',
        size: '40',
        color: 'white'
    },
    {
        id: 'id_4',
        name: 'Фаленопсис',
        price: '120',
        description: `Орхидея не требует специальных условий содержания. Эта орхидея может нормально развиваться и цвести в обычных домашних условиях.`,
        img: './img/orh_4.jpg',
        room: 'fal',
        size: '60'
       
    },
    {
        id: 'id_5',
        name: 'Орхидея Mini',
        price: '70',
        description: `Миниатюрный аналог большого фаленопсиса (горшечной орхидеи). Высота растения - 25-35 см. Разнообразие расцветок и фактур.`,
        img: './img/orh_5.jpg',
        room: 'mini',
        color: 'pink',
        size: '40'
    },
]